DEFAULT_TRAINING_TYPES = [
    "ОФП",
    "Ролики",
    "Коньки",
    "Лыжи",
    "Упражнения (лыжи)",
    "Слалом",
    "Гигантский слалом",
    "Велотренировка",
    "Тренажер SkiTech",
    "уточняется",
]

DEFAULT_EQUIPMENT = [
    "Спортивная одежда, кроссовки",
    "Ролики, защита",
    "Коньки, защита",
    "Велосипед, защита",
    "Слаломные лыжи, защита",
    "Лыжи для гигантского слалома, защита",
    "уточняется",
]

DEFAULT_LOCATIONS = [
    "Муринский парк",
    "УТЦ Кавголово",
    "Юкки",
    "Снежный",
    "Серверный склон",
    "Локация уточняется",
]
